/* Localized versions of Info.plist keys */

CFBundleName = "Distribuidor de acciones de carpeta";
NSHumanReadableCopyright = "Copyright © 2006-2009 Apple Inc. Todos los derechos reservados.";
ProjectName = "Distribuidor de acciones de carpeta";
